
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Text Field"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Text Field";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "16"; */
"16.title" = "Configuré dans la source";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "3Nh-pG-qHI"; */
"3Nh-pG-qHI.ibExternalAccessibilityDescription" = "Menu local de comparaison";

/* Class = "NSMenuItem"; title = "Configured In Source"; ObjectID = "Lwn-x2-LwE"; */
"Lwn-x2-LwE.title" = "Configuré dans la source";
